CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, કોપિરાઇટ 2016 The Chromium Authors. સર્વાધિકાર સુરક્ષિત.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "તમારા સંપર્કોની વિગતો Chromium માં વધુ ઝડપથી ફોર્મ્સ ભરવામાં તમારી સહાય કરી શકે છે.";
NSHumanReadableCopyright = "કોપિરાઇટ 2016 The Chromium Authors. સર્વાધિકાર સુરક્ષિત.";
